[
  {
    "title": "ВІДГУК",
    "text": "Їх завдання виконуються спритно і точно.",
    "name": "Анастасія Гуревська",
    "date": "Лип 13, 2023",
    "summaryTitle": "СУМАРНИЙ ВІДГУК",
    "summaryText": "VNV Solutions зробила бізнес клієнта більш комфортним і оптимізованим щодо обробки платежів. Команда є високопродуктивною, а внутрішні зацікавлені сторони особливо вражені культурою роботи та комунікаційними навичками постачальника."
  },
  {
    "title": "ВІДГУК",
    "text": "Вони почули, що нам потрібно, і зробили з нас команду відповідно до наших потреб, тому ми не будемо витрачати можливість дарма.",
    "name": "Катерина Косаківська",
    "date": "Лип 27, 2023",
    "summaryTitle": "СУМАРНИЙ ВІДГУК",
    "summaryText": "VNV Solutions здала проект вчасно, виправдавши очікування клієнта. Вони часто й оперативно спілкувалися електронною поштою та віртуальними зустрічами, забезпечуючи ефективний робочий процес. Керівництво командою, економічність і прозорість були ознаками їхньої роботи."
  },
  {
    "title": "ВІДГУК",
    "text": "Найбільше нас вразила їхня комунікація, професіоналізм, аналітика та чудові ідеї.",
    "name": "Ірен Дрочак",
    "date": "Серп 1, 2023",
    "summaryTitle": "СУМАРНИЙ ВІДГУК",
    "summaryText": "VNV Solutions вже поставила функціональний MVP, яким клієнт надзвичайно задоволений. Постачальник послуг дуже відповідальний і забезпечує відмінну комунікацію. Їхня аналітика, ефективність, професіоналізм та інноваційні ідеї є ключовими елементами їхньої роботи."
  },
  {
    "title": "ВІДГУК",
    "text": "Спілкування для них є ключовим.",
    "name": "Христина Юзва",
    "date": "Черв 22, 2023",
    "summaryTitle": "СУМАРНИЙ ВІДГУК",
    "summaryText": "Завдяки роботі VNV Solutions система клієнта стала вдосконаленішою, зручнішою та оптимізованою, зменшуючи ручну роботу та оптимізуючи процеси. VNV Solutions комунікабельний, доступний, чуйний і швидкий. Крім того, вони оперативні та доброзичливі, тому клієнт залишається задоволеним."
  }
]
