[
  {
    "id": "1",
    "title": "Ідеальний варіант для бізнесу, якому потрібна коротка, але змістовна, презентація",
    "text": "Завдяки зручності такого формату, можна легко подати користувачу всю важливу інформацію та швидко підвести його до покупки",
    "subject": "Обирайте цей тип сайту, якщо",
    "icon1": "тут іконка",
    "item1": "Ви хочете презентувати власний інфо-продукт, послугу, книгу і т.д.",

    "icon2": "тут іконка",
    "item2": "Ви хочете презентувати власний інфо-продукт, послугу, книгу і т.д.",

    "icon3": "тут іконка",
    "item3": "Ви хочете презентувати власний інфо-продукт, послугу, книгу і т.д."
  },
  {
    "id": "2",
    "title": "Величезне поле для креативу",
    "text": "Ви можете використати будь-яку кількість сторінок для того, щоб розповісти про свій бізнес, показати свій продукт, презентувати компанію або просто поділитись корисною інформацією",
    "subject": "Обирайте цей тип сайту, якщо",
    "icon1": "тут іконка",
    "item1": "Вам потрібно більше однієї сторінки на сайті",

    "icon2": "тут іконка",
    "item2": "Ви плануєте зробити блог та/або особистий кабінет",

    "icon3": "тут іконка",
    "item3": "На сайті передбачається будь-який інший додатковий функціонал"
  },
  {
    "id": "3",

    "title": "Зручний сайт для бізнесу, який дозволить користувачам",

    "text": "Каталог, зручна фільтрація, особистий кабінет і продуманий до деталей інтерфейс точно збільшать кількість ваших клієнтів завдяки комфортному користуванню та легкому оформленню покупки",
    "subject": "Обирайте цей тип сайту, якщо",
    "icon1": "тут іконка",
    "item1": "У вас більше 8 товарів",

    "icon2": "тут іконка",
    "item2": "Вам потрібен каталог, корзина, особистий кабінет або інші сторінки такого типу",
    "icon3": "тут іконка",
    "item3": "Зробити замовлення у будь-який час"
  },
  {
    "id": "4",

    "title": "Детальний аудит вашого сайту по всім можливим параметрам",

    "text": "В аудиті розглядаються: дизайн, текст, конверсія, технічні данні, індексація пошуковими системами та багато інших характеристик",
    "subject": "Аудит допоможе вам",

    "icon": "тут іконка",
    "item": "Побачити зроблені помилки",

    "icon1": "тут іконка",
    "item1": "Знайти правильний підхід до своїх клієнтів",

    "icon2": "тут іконка",
    "item2": "В рази збільшити показник конверсії",
    "icon3": "тут іконка",
    "item3": "Отримати десятки нових ідей для сайту та багато чого іншого."
  },
  {
    "id": "5",
    "title": "Ідеальний початок для просування вашого бізнесу в інтернеті",

    "text": "Окрім готового фундаменту для власного сайту, ви отримаєте рекомендації, які допоможуть вам швидко досягнути успіху в просуванні свого бізнесу",

    "icon1": "тут іконка",
    "item1": "Консультація триває 1.5 години в онлайн форматі",

    "icon2": "тут іконка",
    "item2": "Ви можете вказати додаткові запитання щодо вашого бізнесу та, за попереднім узгодженням, я включу їх в нашу консультацію"
  }
]
